@extends('front.layouts.main')

@section('content')
<main class="py-3 col-12 d-flex flex-column">
    <div class="w-100 d-flex justify-content-center mb-3">
        <h3 class="align-self-start mx-auto d-block">من نحن</h3>
    </div>
    <div class="card border-0 shadow-sm p-3 col-md-8 mx-auto">
        <p class="fw-bold mb-0">مرحبًا بكم في همم – مكتبة الأخبار</p>
        <p class="mb-0">منصة إعلامية ذكية ومبتكرة، تهدف إلى تمكين أصحاب الهمم من الوصول إلى الأخبار والمعلومات بسهولة، ودعم قضاياهم، والتعريف بإنجازاتهم، من خلال محتوى احترافي، شامل، ومتجدد.</p>
        <p class="mb-2">نحن نؤمن أن الإعلام يجب أن يكون متاحًا للجميع، وأن التكنولوجيا يمكن أن تكون وسيلة للدمج والتمكين. لذلك، صُمم موقع همم ليقدم تجربة استخدام ميسّرة وسلسة، مدعومة بأحدث تقنيات الذكاء الاصطناعي، لتوفير محتوى سريع، دقيق، وشخصي، يلائم احتياجات المستخدمين بمختلف قدراتهم.</p>
        <p class="fw-bold mb-0">رسالتنا</p>
        <p class="mb-2">أن نكون صوتًا داعمًا لأصحاب الهمم، ومنصة تجمع بين الشمولية والتقنية، تقدم الأخبار بأسلوب عصري، وتُسهم في بناء وعي إعلامي شامل ومسؤول.</p>
        <p class="fw-bold mb-0">رؤيتنا</p>
        <p class="mb-2">أن نصبح المرجع الإخباري الأهم لأصحاب الهمم، وجسرًا يربطهم بالعالم من خلال أخبار موثوقة، سهلة الوصول، ومدعومة بالتحليل الذكي والتقنيات الحديثة.</p>
        <p class="fw-bold mb-0">من نحن فعلاً؟</p>
        <p class="mb-0">همم – مكتبة الأخبار هو مشروع إعلامي رقمي تابع لشركة سهيل للحلول الذكية، الشركة المتخصصة في تصميم الحلول التقنية الموجهة لخدمة المجتمعات، ودعم الفئات المستهدفة بأدوات مبتكرة.</p>
        <p class="mb-0">نضم فريقًا إعلاميًا وتقنيًا يعمل بتناغم، لنقدم محتوىً يلائم احتياجات أصحاب الهمم، ويدعم تمكينهم، ويواكب تطورات الإعلام الرقمي والذكاء الاصطناعي.</p>
        <p class="fw-bold mb-0">قيمنا</p>
        <ul>
            <li class="d-flex gap-2">
                <p class="fw-bold mb-0">التمكين:</p>
                <p class="mb-0">نمنح صوتًا لمن يستحق أن يُسمع.</p>
            </li>
            <li class="d-flex gap-2">
                <p class="fw-bold mb-0">الشمولية:</p>
                <p class="mb-0">نُصمم محتوى للجميع، دون استثناء.</p>
            </li>
            <li class="d-flex gap-2">
                <p class="fw-bold mb-0">الابتكار:</p>
                <p class="mb-0">نستخدم الذكاء الاصطناعي لتحسين التجربة الإخبارية.</p>
            </li>
            <li class="d-flex gap-2">
                <p class="fw-bold mb-0">المصداقية:</p>
                <p class="mb-0">ننقل المعلومة بدقة وحياد.</p>
            </li>
            <li class="d-flex gap-2">
                <p class="fw-bold mb-0">الوصول السهل:</p>
                <p class="mb-0">نبني منصة تُراعي احتياجات جميع المستخدمين، خاصة أصحاب الهمم.</p>
            </li>
        </ul>
        <p>في همم – مكتبة الأخبار، نبني إعلامًا ذكيًا... لأناس استثنائيين.</p>
    </div>
</main>
@endsection