<?php

return [

    /*
    |--------------------------------------------------------------------------
    | أسطر لغة إعادة تعيين كلمة المرور
    |--------------------------------------------------------------------------
    |
    | الأسطر التالية هي الرسائل الافتراضية التي تُطابق الأسباب التي يقدمها
    | وسيط كلمات المرور عند فشل محاولة تحديث كلمة المرور، مثل وجود رمز
    | غير صالح أو كلمة مرور غير مناسبة.
    |
    */

    'reset' => 'تم إعادة تعيين كلمة المرور الخاصة بك.',
    'sent' => 'لقد أرسلنا رابط إعادة تعيين كلمة المرور إلى بريدك الإلكتروني.',
    'throttled' => 'يرجى الانتظار قليلاً قبل المحاولة مرة أخرى.',
    'token' => 'رمز إعادة تعيين كلمة المرور غير صالح.',
    'user' => 'لا يمكننا العثور على مستخدم لديه عنوان البريد الإلكتروني هذا.',

];
